tutorial/softwood/pine(He2019)/10K/RACLC/0/weightedK_
300 1.62708e-11
300 1.62708e-11
300.05 1.63873e-11
300.1 1.65046e-11
300.15 1.66227e-11
300.167 1.66623e-11
300.217 1.67815e-11
300.267 1.69015e-11
300.317 1.70223e-11
300.333 1.70627e-11
300.383 1.71847e-11
300.433 1.73074e-11
300.483 1.7431e-11
300.5 1.74724e-11
300.55 1.75971e-11
300.6 1.77227e-11
300.65 1.78491e-11
300.667 1.78914e-11
300.717 1.8019e-11
300.767 1.81474e-11
300.817 1.82767e-11
300.833 1.832e-11
300.883 1.84504e-11
300.933 1.85818e-11
300.983 1.8714e-11
301 1.87583e-11
301.05 1.88918e-11
301.1 1.90261e-11
301.15 1.91614e-11
301.167 1.92067e-11
301.217 1.93432e-11
301.267 1.94806e-11
301.317 1.96189e-11
301.333 1.96652e-11
301.383 1.98048e-11
301.433 1.99453e-11
301.483 2.00868e-11
301.5 2.01342e-11
301.55 2.02769e-11
301.6 2.04207e-11
301.65 2.05654e-11
301.667 2.06138e-11
301.717 2.07598e-11
301.767 2.09068e-11
301.817 2.10548e-11
301.833 2.11043e-11
301.883 2.12536e-11
301.933 2.14039e-11
301.983 2.15552e-11
302 2.16059e-11
302.05 2.17586e-11
302.1 2.19123e-11
302.15 2.20671e-11
302.167 2.21189e-11
302.217 2.2275e-11
302.267 2.24322e-11
302.317 2.25904e-11
302.333 2.26434e-11
302.383 2.28031e-11
302.433 2.29638e-11
302.483 2.31256e-11
302.5 2.31798e-11
302.55 2.33431e-11
302.6 2.35074e-11
302.65 2.36729e-11
302.667 2.37283e-11
302.717 2.38953e-11
302.767 2.40633e-11
302.817 2.42325e-11
302.833 2.42892e-11
302.883 2.44599e-11
302.933 2.46317e-11
302.983 2.48047e-11
303 2.48626e-11
303.05 2.50372e-11
303.1 2.52129e-11
303.15 2.53898e-11
303.167 2.5449e-11
303.217 2.56275e-11
303.267 2.58071e-11
303.317 2.5988e-11
303.333 2.60485e-11
303.383 2.6231e-11
303.433 2.64147e-11
303.483 2.65996e-11
303.5 2.66615e-11
303.55 2.6848e-11
303.6 2.70358e-11
303.65 2.72249e-11
303.667 2.72882e-11
303.717 2.74789e-11
303.767 2.76709e-11
303.817 2.78642e-11
303.833 2.79289e-11
303.883 2.81239e-11
303.933 2.83202e-11
303.983 2.85178e-11
304 2.85839e-11
304.05 2.87833e-11
304.1 2.8984e-11
...
1273 5.47838e-18
